Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/Family_farm_business_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Title=Family Farm Business
nl: Title=Familielandbouwonderneming

source: Description=You came from a family farm business with strong expertise in farming.
nl: Description=Je stamt af van een landbouwersfamilie met een sterke kennis van landbouw.

source: See prospect in setting up retail outlets to sell the family farm's products daily, your father has delegated you to set up a new farming and retail operation overseas.
nl: Je bent aangesteld om overzees een nieuw landbouwbedrijf op te zetten die dagelijks de verse landbouwproducten in de handel aanbiedt.

source: ^^Following your father's guidance, you should initially focus on farming and retail.
nl: ^^Volg die krijtlijnen terwijl je in het begin vooral de nadruk legt op landbouw en verkoop.

source: ^^Once you have accomplished the goal of establishing a solid farming and retail business for your family, you will be given the freedom to expand into whichever markets and industries you see promising.
nl: ^^Eens je een gevestigde landbouw- en handelsonderneming hebt opgezet voor je familie, krijg je de vrijheid om andere markten en industieÃ«n aan te boren.

source: Goal Title=Farming and Retail Dominance
nl: Goal Title=Dominantie in landbouw en handel

source: Goal Description=Grow your business into a leading company in farming and retail.
nl: Goal Description=Zorg dat jouw onderneming groeit tot marktleider in landbouw en handel.

source: You are your family's best hope for achieving this goal and you promise yourself not to disappoint them.
nl: Jouw familie vertrouwt op jou om dit doel te behalen, dus stel ze niet teleur.

source: Goal Achieved Text=Congratulations!
nl: Goal Achieved Text=Gefeliciteerd!

source: Your corporation have achieved dominance in retail and farming.
nl: Jouw onderneming is dominant in handel en landbouw.

source: You now aim at taking your business to the next level and expand into new markets.
nl: Je richt je nu op nieuwe horizonten en breidt uit naar nieuwe markten.

source: Goal Title=Surpassing Family Expectation
nl: Goal Title=Familieverwachtingen overtreffen

source: Goal Description=Surpass your family's expectation by not only building a thriving farming and retail business, but growing it into a multinational corporation with a diversified product portfolio.
nl: Goal Description=Overtref de familieverwachtingen door naast een goeddraaiend landbouw- en handelsbedrijf uit te groeien tot een multinationale onderneming met een gediversifieerd goederenaanbod.
